<?php include "./components/shapka.php";?>

<div class = "main2">
  <meta charset="UTF-8">
      <span><b>История обо мне!</b></span> </br>
      <p>Меня зовут, Кристина! 
      Мне 23 года и я тренер по фитнесу. 
      Когда-то я была не в форме и это мало меня беспокоило. 
      Но теперь, без тренеровок и активного образа жизни я себя не вижу. 
      Я училась на курсах и работала долгое время в фитнес центре. 
      Поняв, что ничего там не добьюсь, решила двигаться дальше. 
      Так же я изучила технику массажа, чем смогу помочь своим клиентам. 
      Я постоянно учусь и развиваюсь.Я готова помочь Вам стать лучше и красивее.
       Буду рада нашим совместным тренировкам.</p>
  </div>

  <?php include "./components/footer.php"; ?>